{
  "news": [
    {
      "slug": "screening-2026",
      "title": "Новые рекомендации по скринингу: что изменилось в 2026 году",
      "date": "2026-02-13",
      "timeAgo": "11 часов назад",
      "commentsCount": 65,
      "lead": "Минздрав обновил порядок проведения профилактических осмотров и скрининговых исследований. Разбираемся, какие обследования теперь входят в программу и кому они положены.",
      "body": "В начале 2026 года вступили в силу обновлённые рекомендации по скринингу онкологических заболеваний. Изменения касаются возрастных групп, периодичности обследований и перечня методов.\n\nДля рака молочной железы маммография по-прежнему рекомендована женщинам 40–75 лет с интервалом 1–2 года в зависимости от факторов риска. Добавлена возможность использования МРТ у пациенток с плотной тканью молочной железы.\n\nСкрининг колоректального рака рекомендован с 45 лет: иммунохимический тест кала на скрытую кровь раз в 1–2 года или колоноскопия раз в 10 лет.\n\nСкрининг рака лёгкого низкодозовой КТ остаётся для курильщиков со стажем от 20 пачка-лет в возрасте 50–80 лет. Эксперты подчёркивают важность раннего выявления и напоминают о бесплатной диспансеризации по ОМС.",
      "image": "/news/image 6.png"
    },
    {
      "slug": "health-priorities",
      "title": "Здоровье и профилактика: приоритетные направления для пациентов и врачей",
      "date": "2026-02-12",
      "timeAgo": "9 часов назад",
      "commentsCount": 3,
      "lead": "Какие шаги по профилактике и ранней диагностике онкозаболеваний врачи считают самыми важными, а пациенты чаще всего откладывают.",
      "body": "Специалисты напоминают: большинство видов рака на ранних стадиях поддаются лечению с хорошими результатами. Ключевой фактор — своевременное обращение и участие в скрининговых программах.\n\nСреди приоритетов для пациентов: прохождение диспансеризации, внимание к наследственности и факторам риска, отказ от курения и контроль веса. Для врачей первичного звена важно не пропустить «красные флаги» и вовремя направить на дообследование.\n\nВ регионах продолжается развитие центров амбулаторной онкопомощи (ЦАОП), где можно быстро пройти диагностику по направлению от терапевта или по собственной инициативе.",
      "image": "/news/image 6.png"
    },
    {
      "slug": "consult-growth",
      "title": "Рост обращений: консультации по онкологии и скринингу стали запрашивать в разы чаще",
      "date": "2026-02-09",
      "timeAgo": "9 часов назад",
      "commentsCount": 14,
      "lead": "Сервисы вторых мнений и телемедицинские консультации онкологов фиксируют резкий рост запросов. О чём чаще всего спрашивают пациенты.",
      "body": "За последний год число обращений за вторым мнением по онкологическому диагнозу и скринингу выросло более чем в два раза. Пациенты и их родственники чаще запрашивают расшифровку заключений, оценку тактики лечения и рекомендации по дообследованию.\n\nОсобенно востребованы консультации по результатам ПЭТ/КТ, МРТ и гистологии. Врачи отмечают, что люди стали более информированы и хотят участвовать в принятии решений о лечении.\n\nТелемедицина позволяет получить мнение специалиста из федерального центра без выезда из региона. Услуга доступна по ОМС при наличии направления и по платным каналам.",
      "image": "/news/image 6.png"
    },
    {
      "slug": "breast-cancer",
      "title": "В России выросла заболеваемость раком молочной железы: с чем это связано",
      "date": "2026-02-08",
      "timeAgo": "10 часов назад",
      "commentsCount": 9,
      "lead": "Статистика показывает рост выявляемости рака молочной железы. Эксперты объясняют причины и призывают не пропускать скрининг.",
      "body": "Рост показателей заболеваемости раком молочной железы в значительной степени связан с улучшением ранней диагностики: маммография и УЗИ стали доступнее, повысилась настороженность врачей и самих женщин.\n\nНемалую роль играет и старение населения: риск увеличивается с возрастом. Наследственность (мутации BRCA и др.) определяет часть случаев; при отягощённом семейном анамнезе рекомендованы консультация генетика и индивидуальный график обследований.\n\nОнкологи напоминают: самообследование и регулярная маммография по возрасту остаются основой профилактики. При появлении уплотнений, изменений кожи или выделений из соска нужно сразу обращаться к врачу.",
      "image": "/news/image 6.png"
    },
    {
      "slug": "olympiad",
      "title": "Центральный университет объявил отбор на Международную космическую олимпиаду для школьников",
      "date": "2026-02-07",
      "timeAgo": "17 часов назад",
      "commentsCount": 3,
      "lead": "Школьники 8–11 классов могут подать заявки на участие в отборочном этапе олимпиады. Победители поедут на международный финал.",
      "body": "Регистрация на отборочный этап Международной космической олимпиады открыта до конца февраля. Участвовать могут ученики 8–11 классов из России и стран СНГ.\n\nОтбор включает тестирование по физике, математике и информатике, а также творческий этап. Финалисты получат приглашение на очный тур в одном из федеральных центров.\n\nОлимпиада проводится при поддержке вузов и научных организаций. Победители и призёры могут получить льготы при поступлении в профильные университеты.",
      "image": "/news/image 6.png"
    }
  ]
}
